<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Языковые ресурсы аутентификации
    |--------------------------------------------------------------------------
    |
    | Следующие языковые ресурсы используются во время аутентификации для
    | различных сообщений которые мы должны вывести пользователю на экран.
    | Вы можете свободно изменять эти языковые ресурсы в соответствии
    | с требованиями вашего приложения.
    |
    */

    'failed'   => 'Ім\'я користувача і пароль не збігаються.',
    'throttle' => 'Занадто багато спроб входу. Будь ласка, спробуйте ще раз через :seconds секунд.',
    'login' => 'Вхід',
    'email' => 'Пошта',
    'pass' => 'Пароль',
    'confpass' => 'Повторіть пароль',
    'remme' => 'Запам\'ятати мене',
    'fyp' => 'Забули пароль?',
    'reg' => 'Реєстрація',
    'name' => 'Ім\'я',
    'respass' => 'Скидання пароля',
    'sprl' => 'Отримати новий пароль',
];
