<?php

return [
    'delsub' => 'Підписчика успішно видалено',
    'updsub' => 'Підписчика успішно оновлено',
    'creatsub' => 'Підписчик успішно створений',
    'creatcat' => 'Категорія :name успішно створена',
    'delcat' => 'Категория :name успішно видалена',
    'updcat' => 'Категорію :name успішно оновлено',
    'service' => 'Сервiс обрано!',
    'addsub' => 'Підписчика :name додано до списку',
    'delsubs' => 'Підписчика :name успішно видалено',
    'send' => 'Повiдомлення вiдправленi!',
    'issetsub' => 'Цей абонент вже існує в цьому списку!',
];