<?php

return [
    'h1' => 'Перелік підписчиків',
    'fname' => 'Ім\'я',
    'lname' => 'Прізвище',
    'email' => 'Пошта',
    'dateadd' => 'Добавленно',
    'upddate' => 'Змінено',
    'option' => 'Опції',
    'edit' => 'Редагування',
    'del' => 'Видалити',
    'addnewsub' => 'Додати підписчика',
    'add' => 'Додати',
    'title' => 'Редагування',
    'nfname' => 'Нове ім\'я',
    'nlname' => 'Нове прізвище',
    'nemail' => 'Нова пошта',
    'update' => 'Змінити',
    'show' => 'Просмотр',

];