<?php

return [
    'delsub' => 'Подписчик успешно удален',
    'updsub' => 'Подписчик успешно обновлен',
    'creatsub' => 'Подписчик успешно создан',
    'creatcat' => 'Категория :name успешно создана',
    'delcat' => 'Категория :name успешно удалена',
    'updcat' => 'Категория :name успешно обновлена',
    'service' => 'Сервис выбран!',
    'addsub' => 'Подписчик :name добавлен в список',
    'delsubs' => 'Подписчик :name успешно удален',
    'send' => 'Сообщения отправлены!',
    'issetsub' => 'Такой пользователь уже есть в этом списке!',
];