<?php

return [
    'h1' => 'Список подписчиков',
    'fname' => 'Имя',
    'lname' => 'Фамилия',
    'email' => 'Почта',
    'dateadd' => 'Добавленно',
    'upddate' => 'Измененно',
    'option' => 'Опции',
    'edit' => 'Правка',
    'del' => 'Удалить',
    'addnewsub' => 'Добавить подписчика',
    'add' => 'Добавить',
    'title' => 'Редактирование',
    'nfname' => 'Новое имя',
    'nlname' => 'Новая фамилия',
    'nemail' => 'Новая почта',
    'update' => 'Изменить',
    'show' => 'Просмотр',

];